local = {
    'hello': """Для начала забронируем для тебя рабочее место! 
	Для этого вам потребуется ввести свои имя, фамилию и название команды.
	Для начала отправте мне свое имя: """,
    'input_lastName': 'Введите вашу фамилию',
    'input_phone': 'Отправте номер телефона',
    'input_command': 'Отправьте название вашей команды',
    'confirm_user_data': """Ваши данные:
    Имя: firstName
    Фамилия: lastName
    Номер телефона: phone
    Команда: command""",
    'success_reg': 'Регистрация успешна',
    'smth_wrong': 'Что-то пошло не так, свяжитесь с админимтратором, чтоб узнать подробности',
	
} 