local = {
    'hello': """Для начала забронируем для тебя рабочее место!\nДля этого тебе потребуется ввести свои имя, фамилию и название команды.\nДля начала отправь мне свое имя: """,
    'input_lastName': 'Введи свою фамилию',
    'input_phone': 'Отправь номер телефона',
    'input_command': 'Отправь название своей команды',
    'confirm_user_data': """Твои данные:
    Имя: firstName
    Фамилия: lastName
    Номер телефона: phone
    Команда: command""",
    'success_reg': 'Регистрация успешна',
    'smth_wrong': 'Что-то пошло не так, свяжись с админимтратором, чтоб узнать подробности',
	
} 